import React from 'react';

export const FeedBacks = () => (
    <div className="content-card flex-row">
        <div className="content-card__caption flex-column">
            <span>ОТЗЫВЫ</span></div>
        <div className="content-card__body flex-column">
            <div>
                <h2>Отзывы о нашей работе</h2>
                Таким образом дальнейшее развитие различных форм деятельности позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что сложившаяся структура организации представляет собой интересный эксперимент проверки систем массового участия. Товарищи! постоянный количественный рост и сфера нашей активности способствует подготовки и реализации направлений прогрессивного развития.

                Значимость этих проблем настолько очевидна, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании соответствующий условий активизации. Равным образом рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании форм развития. Задача организации, в особенности же реализация намеченных плановых заданий позволяет выполнять важные задания по разработке направлений прогрессивного развития. Таким образом начало повседневной работы по формированию позиции способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям.
            </div>
        </div>
    </div>
);