import React, { Component } from 'react';


export const Catalog = () => (
    <div className="content-card flex-row">
        <div className="content-card__caption flex-column">
            <span>КАТАЛОГ</span></div>
        <div className="content-card__body flex-column">
            <p>
                <h2>Каталог с товарами</h2>
                Таким образом дальнейшее развитие различных форм деятельности позволяет оценить значение соответствующий условий активизации. Повседневная практика показывает, что сложившаяся структура организации представляет собой интересный эксперимент проверки систем массового участия. Товарищи! постоянный количественный рост и сфера нашей активности способствует подготовки и реализации направлений прогрессивного развития.

            </p>
        </div>

    </div>
);
